[
  "obsidian-icon-folder",
  "code-styler",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-completr",
  "obsidian-admonition",
  "obsidian-share-as-gist",
  "just-share-please",
  "custom-sort",
  "webpage-html-export"
]